Repository: ederchristian/smallactsmanifesto
Catalog: smallactsmanifesto/locale/*/LC_MESSAGES/django.po
Languages: de_de, es, fr, it

source: Oops! Page not found.
de_de: Hoppla! Seite nicht gefunden.
es: Oops! Página no encontrada.
fr: Oups ! Page introuvable.
it: Oops! Pagina non trovata.

source: Sorry, but the requested page could not be found.
de_de: Leider konnte die angeforderte Seite nicht gefunden werden.
es: Lo sentimos, pero la página solicitada no se pudo encontrar.
fr: Désolé mais la page demandée ne peut être trouvée.
it: Ci dispiace, ma la pagina richiesta non è stata trovata.

source: Back to home page
de_de: Zurück zur Hauptseite
es: Volver a la página principal
fr: Retour à la page d'accueil
it: Torna alla home page

source: Outch! Server error.
de_de: Autsch! Server-Fehler.
es: Outch! Error del servidor.
fr: Aïe ! Erreur serveur.
it: Outch! Errore del server.

source: Sorry, but something veeeery bad happened.
de_de: Leider ist etwas sehr schlechtes passiert.
es: Lo sentimos, pero sucedió algo muuuy malo.
fr: Désolé mais quelque chose de vraaaaaaiment mal vient de se passer.
it: Ci dispiace, ma qualcosa di mooolto male è successo.

source: Small Acts Manifesto
de_de: Kleine Taten - Manifest
fr: Manifeste Small Acts

source: small acts, manifesto, small acts manifesto, principles, community
de_de: kleine Taten, Manifest, kleine Taten - Manifest, Prinzipien, Gemeinschaft
es: small acts manifesto, pequeños actos, manifiesto, manifiesto de los pequeños actos, principios, comunidad
fr: small acts, manifeste, manifeste small acts, principes, communauté
it: small acts, manifesto, small acts manifesto, piccoli atti, manifesto dei piccoli atti, princìpi, comunità

source: Small Acts Make Great Revolutions
de_de: Kleine Taten machen große Revoltuionen
es: Pequeños Actos Hacen Grandes Revoluciones
fr: Small Acts fait de grandes révolutions
it: Piccoli Atti Fanno Grandi Rivoluzioni

source: some rights reserved.
de_de: einige Rechte vorbehalten.
es: algunos derechos reservados.
fr: droits protégés.
it: alcuni diritti riservati.

source: Community badges
de_de: Gemeinschaftsabzeichen
es: Insignias
fr: Badges communautaires
it: I Badges

source: Display one of these handy badges to promote the principles.
de_de: Zeigen Sie eines dieser praktischen Kennzeichen um für die Prinzipien zu werben.
es: Muestra una de estas insignias para promover los principios.
fr: Affiche un de ces badges pour promouvoir les principes.
it: Mostra uno di questi badge per promuovere i princìpi.

source: Copy and paste the source below each image to link to <strong>smallactsmanifesto.org</strong>.
de_de: Kopieren und fügen Sie den Quellcode unter jedem Bild ein um <strong>smallactsmanifesto.org</strong> zu verlinken.
es: Copia el código debajo de cada imagen para enlazar a <strong>smallactsmanifesto.org</strong>.
fr: Copier et coller la source qui suit chaque image pour créer un lien vers <strong>smallactsmanifesto.org</strong>.
it: Copia e incolla il codice sotto ogni immagine per rimandare a <strong>smallactsmanifesto.org</strong>.

source: We are discovering better ways of building communities by connecting people.
de_de: Wir entdecken bessere Wege beim Aufbauen von Gemeinschaften indem wir Menschen verbinden.
es: Estamos descubriendo mejores maneras de conectar personas.
fr: Nous sommes en train de découvrir de nouvelles façons de construire des communautés en connectant les gens entre eux.
it: Stiamo scoprendo modi migliori per collegare persone.

source: Through this endeavor we have come to value:
de_de: Durch dieses Bestreben haben wir folgendes zu schätzen gelernt:
es: A través de este empeño llegamos a valorar:
fr: Au travers de cette tentative, nous sommes arrivé à faire valoir :
it: Attraverso questo sforzo siamo arrivati ad apprezzare:

source: Trust
de_de: Vertrauen
es: Confianza
fr: La confiance
it: Fiducia

source: - which must be respected and never put at risk;
de_de: - welches zu achten ist und nie gefährdet werden darf;
es: - la cual debe ser respetada y nunca puesta en riesgo;
fr: - qui doit être respectée et jamais mise en danger;
it: - che devono essere rispettata e mai messa a rischio;

source: Dialog
es: Diálogo
fr: Le dialogue
it: Dialogo

source: - is the way to establish a truly trustful relationship;
de_de: - ist der Weg um eine wirklich vertrauensvolle Beziehung aufzubauen;
es: - es el camino para establecer una verdadera relación de confianza;
fr: - qui est la façon d'établir une véritable relation de confiance;
it: - è la strada per stabilire un vero rapporto di fiducia;

source: Personal Contact
de_de: Persönlicher Kontakt
es: Contacto Personal
fr: Le contact personnel
it: Contatto Personale

source: - the richest experience, not matched by any media or technology;
de_de: - die reichste Erfahrung, nicht durch irgendwelche Medien oder Technologie beeinflusst;
es: - la experiencia más rica, incomparable por cualquier medio o tecnología;
fr: - l'expérience la plus riche, atteinte par aucun média ou technologie;
it: - l'esperienza più ricca, incomparabile a ogni altro mezzo o tecnologia;

source: Transparency
de_de: Transparenz
es: Transparencia
fr: La transparence
it: Trasparenza

source: - the mean to maintain a sustainable community;
de_de: - das Mittel um eine nachhaltige Gemeinschaft aufrecht zu erhalten;
es: - lo que permite mantener una comunidad sostenible;
fr: - le moyen de maintenir une communauté durable;
it: - il modo per mantenere una comunità sostenibile;

source: Diversity
de_de: Vielfalt
es: Diversidad
fr: La diversité
it: Diversità

source: - people have many interests, but if you need a label, label yourself as a human;
de_de: - Menschen haben viele Interessen, aber wenn Sie eine Bezeichnung benötigen, bezeichnen Sie sich als Mensch;
es: - todos tienen muchos intereses, mas si necesitas de una etiqueta, defínite como humano;
fr: - les gens ont beaucoup d'intérêts mais si vous avez besoin d'une étiquette, désignez vous comme un humain;
it: - tutti hanno molti interessi, ma se hai bisogno di un' etichetta, etichetti a te stesso come un essere umano;

source: Self-organization
de_de: Selbstorganisation
es: Auto-organización
fr: L'auto-organisation
it: L'auto-organizzazione

source: - leaders emerge, but there should be no owners;
de_de: - Führungskräfte gehen hervor, aber es sollten keine Eigentümer sein;
es: - líderes emergen, mas no debe haber dueños;
fr: - les leaders émergent mais il ne devrait pas y avoir de propriétaires;
it: - i leader emergono, ma non ci dovrebbero essere proprietari;

source: Example
de_de: Beispiel
es: Ejemplo
fr: L'exemple
it: Esempio

source: - that's how you must teach, live and learn;
de_de: - das ist, wie Sie lehren, leben und lernen müssen;
es: - así debes enseñar, vivir y aprender.
fr: - la façon dont vous devez enseigner, vivre et apprendre;
it: - è così che si deve insegnare, vivere ed imparare;

source: Consistency
de_de: Beständigkeit
es: Consistencia
fr: La consistence
it: Costanza

source: - things take time, intensity is not always the answer;
de_de: - Dinge brauchen Zeit, Intensität ist nicht immer die Antwort;
es: - las cosas llevan tiempo, intensidad no siempre es la respuesta;
fr: - les choses prennent du temps, l'intensité n'est pas toujours la réponse;
it: - cose richiedono tempo, l'intensità non sempre è la risposta;

source: Give, give, give!
de_de: Geben, geben, geben!
es: ¡Dar, dar, dar!
fr: Donnez, donnez, donnez !
it: Dare, dare, dare!

source: - you'll be impressed by how fast things will come back;
de_de: - Sie werden beeindruckt sein, wie schnell Dinge wieder zurückkommen;
es: - te impresionarás por cuán rápido las cosas retornan;
fr: - vous serez impressionnés par la vitesse à laquelle les choses vous sont rendues;
it: - sarete impressionati da quanto velocemente ritorneranno le cose;

source: Do it!
de_de: Tun Sie es!
es: ¡Hazlo!
fr: Faîtes le !
it: Fallo!

source: - as simple as you can, just what is essential to pass it forward.
de_de: - so einfach wie möglich, nur was wichtig ist, um es nach vorne zu bringen.
es: - lo más simples que puedas, sólo lo esencial para seguir adelante.
fr: - aussi simple que vous pouvez, juste l'essentiel qui vous permet d'avancer;
it: - il più semplice possibile, solo l'essenziale per andare avanti.

source: Together, these elements build the foundation of a <em>Small Act</em> capable of transforming people's lives.
de_de: Zusammen bilden diese Elemente die Grundlage einer <em>Kleinen Tat</ em>, die es vermag das Leben der Menschen zu verändern.
es: Juntos, estos son los fundamentos de un <em>Pequeño Acto</em> capaz de transformar la vida de las personas.
fr: Ensemble, ces éléments construisent la fondation <em>Small Act</em>, capable de transformer la vie des gens.
it: Insieme, questi elementi costituiscono la base di un <em>Piccolo Atto</em> capace di trasformare la vita delle persone.

source: Get involved
de_de: MItmachen
es: Participar
fr: Impliquez vous
it: Partecipare

source: <em>Sorry about this!</em>Just a small act to prevent spam.
de_de: <em>Entschuldigen Sie dies!</em> Nur eine kleine Tat um Spam zu verhindern.
es: <em>Lo siento.</ em> Sólo un pequeño acto para evitar spam.
fr: <em>Désolé pour ça !</em> Juste un petit quelque chose pour empêcher le spam.
it: <em>Me dispiace!</em> Solo un piccolo atto per evitare lo spam.

source: Your name to be shown on the signatories list.
de_de: Ihr Name, der auf der Unterzeichner-Liste angezeigt wird.
es: Su nombre aparecerá en la lista de firmantes.
fr: Votre nom à afficher dans la liste des signatures.
it: Il tuo nome verrà visualizzato nell'elenco dei firmatari.

source: Your email is important so we can send you a confirmation email.<br />Your email will not be published or used in any other way.
de_de: Ihre E-Mail-Adresse ist wichtig, damit wir Ihnen eine Bestätigung per E-Mail schicken können.<br />Ihre E-Mail-Adresse wird nicht veröffentlicht oder in irgendeiner Weise verwendet.
es: Su correo electrónico es importante para que podamos enviar una confirmación.<br />Tu email no será publicado o utilizado de otra forma.
fr: Votre email est important pour que nous puissions vous envoyer un email de confirmation.<br />Votre email ne sera pas publié ou utilisé à d'autres fins.
it: Il tuo indirizzo email è importante in modo che possiamo inviare una mail di conferma. <br />Il tuo indirizzo email non verrà pubblicato o utilizzato in altro modo.

source: <em>This field is optional.</em> An url that will be linked to you name on the signatories list.
de_de: <em>Dieses Feld ist optional.</em> Eine URL, die auf ihren Namen in der Unterzeichner-Liste verlinkt wird.
es: <em>Este campo es opcional.</ em> La url que se vinculará a tu nombre en la lista de firmantes.
fr: <em>Ce champ est facultatif.</em> Une URL qui sera liée à votre nom dans la liste des signatures.
it: <em>Questo campo è facoltativo.</em> L'url con link al tuo nome nell'elenco dei firmatari.

source: <em>This field is optional.</em> Where are you from?
de_de: <em>Dieses Feld ist optional.</em> Wo kommen Sie her?
es: <em>Este campo es opcional.</ em>¿De dónde eres?
fr: <em>Ce champ est facultatif.</em> D'où venez vous ?
it: <em>Questo campo è facoltativo.</em>Di dove sei?

source: Name
es: Nombre
fr: Nom
it: Nome

source: Location
de_de: Herkunft
es: Ubicación
fr: Adresse
it: Località

source: Signed At
de_de: Unterzeichnet in
es: Firmado En
fr: Signé le
it: Firmato a

source: Is active?
de_de: Ist aktiv?
es: Es activo?
fr: Est actif ?
it: È attivo?

source: Confirmation Key
de_de: Bestätigungs-Schlüssel
es: Clave de confirmación
fr: Clé de confirmation
it: Chiave di conferma

source: Email confirmation succeeded!
de_de: E-Mail-Bestätigung erfolgreich!
es: Correo electrónico de confirmación sucedió!
fr: Confirmation de l'email réussie !
it: Email confermato con successo!

source: Thank you for endorsing the Small Acts Manifesto.
de_de: Vielen Dank für die Unterzeichnung des kleinen Taten - Manifest.
es: Gracias por apoyar al Small Acts Manifesto.
fr: Merci d'avoir signer le manifeste Small Acts.
it: Grazie per il sostegno al Small Acts Manifesto.

source: We're glad you share with us the same set of principles.
de_de: Wir sind froh, dass Sie mit uns die gleichen Prinzipien teilen.
es: Estamos contentos de que usted comparte con nosotros los mismos principios.
fr: Nous sommes heureux que vous partagiez avec nous les mêmes principes.
it: Siamo contenti che tu condividi con noi gli stessi princìpi.

source: Check out our community badges
de_de: Schauen Sie sich unsere Gemeinschafts-Kennzeichen an
es: Mira nuestras insignias de la comunidad
fr: Jetez un œil à nos badges communautaires.
it: Guarda i nostri badge della comunità.

source: or
de_de: oder
es: o
fr: ou
it: o

source: back to home page
de_de: gehen Sie zurück zur Hauptseite
es: volver a la página principal
fr: retournez à la page d'accueil
it: torna alla home page

source: Hello %(name)s! You have just signed up for the Small Acts Manifesto. To confirm your subscription please access the link: %(url)s All the best, -- SmallActsManifesto.org
de_de: Hallo %(name)s! Sie haben gerade das kleine Taten - Manifest unterzeichnet. Um Ihre Unterzeichnung zu bestätigen, klicken Sie bitte auf den folgenden Link: %(url)s Mit freundlichen Grüßen, -- SmallActsManifesto.org
es: Hola %(name)s! Usted ha firmado a lo Small Acts Manifesto. Para confirmar su suscripción por favor acceder el enlace: %(url)s Todo lo mejor, -- SmallActsManifesto.org
fr: Bonjour %(name)s! Vous venez de signer le manifeste Small Acts. Pour confirmer votre inscription, veuillez suivre le lien : %(url)s Amitiés, -- SmallActsManifesto.org
it: Ciao %(name)s! Avete firmato il Small Acts Manifesto. Per confermare la tua iscrizione si prega di accedere questo link: %(url)s Grazie e saluti, -- SmallActsManifesto.org

source: Small Acts make Great Revolutions
de_de: Kleine Taten machen große Revoltuionen
es: Pequeños Actos Hacen Grandes Revoluciones
fr: Small Acts fait de grandes révolutions
it: Piccoli Atti fanno Grandi Rivoluzioni

source: Send
de_de: Senden
es: Enviar
fr: Envoyer
it: Inviare

source: You've just signed up!
de_de: Sie haben gerade unterzeichnet!
es: Sólo has registrado!
fr: Vous êtes inscrit !
it: Hai appena firmato!

source: A message with a confirmation link was sent to your mail.
de_de: Eine Nachricht mit einem Bestätigungs-Link wurde an Ihre E-Mail-Adresse gesendet.
es: Un mensaje con un enlace de confirmación fue enviada a su correo.
fr: Un message avec un lien de confirmation a été envoyé à votre boite mail.
it: Un messaggio con un link di conferma è stata inviata al vostro indirizzo email.

source: Please, do this last small act so we can list your name as a signatory.
de_de: Bitte tun Sie diese letzte kleine Tat, damit wir Ihren Namen als einen Unterzeichner auf die Liste setzen können.
es: Por favor, hace esto último pequeño acto para que podamos incluir su nombre como signatario.
fr: S'il vous plait, faîtes ce dernier petit geste pour que nous puissions lister votre nom comme signature.
it: Per favore, fai questo ultimo piccolo atto in modo che possiamo elencare il vostro nome come firmatario.

source: Thank you!
de_de: Vielen Dank!
es: ¡Gracias!
fr: Merci !
it: Grazie!
